[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "pane-relief",
  "obsidian-outliner",
  "quick-explorer",
  "various-complements",
  "cm-chs-patch",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "metadata-menu",
  "obsidian-focus-plugin",
  "obsidian-excalidraw-plugin",
  "bibnotes",
  "obsidian-sorrycc-plugin",
  "obsidian-sorrycc",
  "hotkeysplus-obsidian",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-better-command-palette",
  "omnisearch",
  "cmdr",
  "floating-toc",
  "obsidian-git",
  "obsidian-notes-from-template"
]