[
  "obsidian-auto-link-title",
  "obsidian-image-auto-upload-plugin",
  "obsidian-outliner",
  "various-complements",
  "bibnotes",
  "obsidian-sorrycc-plugin",
  "obsidian-sorrycc",
  "omnisearch",
  "cmdr",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri"
]